<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>用户协议-蒲公英 - 让每个人所拍、所写、所分享都产生价值！</title>
    <link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
    <style>
        body {
            font-size: 14px;
            color: #595959;
        }
        .font_b {
            font-weight: bold;
        }
        .center{
            text-align: center;
            font-size: 18px;
        }
    </style>
</head>
<body>
<div class="contenr">
    <p class="font_b center">剑指网络网服务协议</p>
    <p class="font_b">
        剑指（以下简称“本网站”）依据《剑指服务协议》（以下简称“本协议”）的规定提供服务，本协议具有合同效力。用户注册时，请您认真阅读本协议，审阅并接受或不接受本协议（未成年人应在法定监护人陪同下审阅）。
    </p>
    <p class="font_b">
        若您已经注册为本网站用户，即表示您已充分阅读、理解并同意自己与本网站订立本协议，且您自愿受本协议的条款约束。本网站有权随时变更本协议并在本网站上予以公告。经修订的条款一经在本网站的公布后，立即自动生效。如您不同意相关变更，必须停止使用本网站。本协议内容包括协议正文及所有剑指已经发布的各类规则。所有规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。一旦您继续使用本网站，则表示您已接受并自愿遵守经修订后的条款。
    </p>
    <p class="font_b">第一条　用户资格</p>
    <p>1、只有符合下列条件之一的自然人或法人才能申请成为本网站用户，可以使用本网站的服务：
    </p>
    <p>A、年满十八岁，并具有民事权利能力和民事行为能力的自然人；
    </p>
    <p>B、无民事行为能力人或限制民事行为能力人应经过其监护人的同意；
    </p>
    <p>
        C、根据中国法律、法规、行政规章成立并合法存在的机关、企事业单位、社团组织和其他组织。无法人资格的单位或组织不能注册为本网站用户的，其与本网站之间的协议自始无效，本网站一经发现，有权立即终止对该用户的服务，并追究其使用本网站服务的一切法律责任。
    </p>
    <p>2、用户需要提供明确的联系地址和联系电话，并提供真实姓名或名称。</p>
    <p>3、本网站用户须承诺遵守法律法规、社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性。　　
    </p>

    <p class="font_b">第二条　用户的权利和义务</p>

    <p>1、用户有权根据本协议及本网站发布的相关规则，利用本网站发布需求信息、参与内容转发分享，在本网站社区及自有媒体渠道发布相关内容信息，参加本网站的有关活动及有权享受本网站提供的其他有关资讯及信息服务。
    </p>
    <p>
        2、用户须自行负责自己的用户账号和密码，且须对在用户账号密码下发生的所有活动（包括但不限于发布咨询信息、网上点击同意各类协议、规则、参与内容分享等）承担责任。用户有权根据需要更改登录和账户提现密码。因用户的过错导致的任何损失由用户自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入。
    </p>
    <p>3、用户应当向本网站提供真实准确的注册信息，包括但不限于真实姓名、身份证号、联系电话、地址、邮政编码等。保证本网站可以通过上述联系方式与自己进行联系。同时，用户也应当在相关资料实际变更时及时更新有关注册资料。
    </p>
    <p>4、用户在本网站注册的账号名称，不得有下列情形：
    </p>

    <p>（1）违反宪法或法律法规规定的；</p>
    <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
    <p>（3）损害国家荣誉和利益的，损害公共利益的；</p>
    <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
    <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
    <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
    <p>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
    <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
    <p>（9）含有法律、行政法规禁止的其他内容的。</p>
    <p>5、用户不得以虚假信息骗取账号名称注册，或其账号头像、简介等注册信息存在违法和不良信息。
    </p>
    <p>6、用户不得冒用、关联机构或社会名人注册账号名称。
    </p>
    <p>7、用户不得以任何形式擅自转让或授权他人使用自己在本网站的用户帐号（实名认证通过后，不能进行变更）。
    </p>
    <p>8、用户有义务确保在本网站上发布的需求信息真实、准确，无误导性。　
    </p>
    <p> 9、用户在本网站上发布资讯内容和在发布在自有媒体渠道的信息，不得违反国家法律、法规、行政规章的规定，不得侵犯他人知识产权或其他合法权益的信息，不得违背社会公共利益或公共道德，不得违反剑指的相关规定。
    </p>
    <p>10、用户在本网站交易中应当遵守诚实信用原则，不得以干预或操纵发布资讯内容等不正当竞争方式扰乱网上交易秩序，不得从事与网上交易无关的不当行为。
    </p>
    <p>11、用户不应采取不正当手段（包括但不限于虚假资讯内容、互换好评等方式）提高自身或他人信用度，或采用不正当手段恶意评价其他用户，降低其他用户信用度。
    </p>
    <p>12、用户不得违反《银行卡业务管理办法》使用银行卡，或利用信用卡套取现金（以下简称套现）；用户不得盗刷他人银行卡；用户不得明知或应知他人可能盗刷银行卡而与对方进行交易。
    </p>
    <p>13、用户承诺自己在使用本网站实施的所有行为遵守法律、法规、行政规章和本网站的相关规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，用户将以自己的名义独立承担相应的法律责任。
    </p>
    <p>14、用户在本网站网上交易过程中如与其他用户因交易产生纠纷，可以请求本网站从中予以协调处理。用户如发现其他用户有违法或违反本协议的行为，可以向本网站举报。
    </p>
    <p>15、除剑指另有规定外，用户应当自行承担因交易产生的相关费用，并依法纳税。
    </p>
    <p>16、未经本网站书面允许，用户不得将本剑指服务协议
        剑指（以下简称“本网站”）依据《剑指服务协议》（以下简称“本协议”）的规定提供服务，本协议具有合同效力。用户注册时，请您认真阅读本协议，审阅并接受或不接受本协议（未成年人应在法定监护人陪同下审阅）。
    </p>
    <p class="font_b">
        若您已经注册为本网站用户，即表示您已充分阅读、理解并同意自己与本网站订立本协议，且您自愿受本协议的条款约束。本网站有权随时变更本协议并在本网站上予以公告。经修订的条款一经在本网站的公布后，立即自动生效。如您不同意相关变更，必须停止使用本网站。本协议内容包括协议正文及所有剑指已经发布的各类规则。所有规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。一旦您继续使用本网站，则表示您已接受并自愿遵守经修订后的条款。
    </p class="font_b">
    <p>第一条　用户资格</p>
    <p>1、只有符合下列条件之一的自然人或法人才能申请成为本网站用户，可以使用本网站的服务：
    </p>
    <p>A、年满十八岁，并具有民事权利能力和民事行为能力的自然人；
    </p>
    <p>B、无民事行为能力人或限制民事行为能力人应经过其监护人的同意；
    </p>
    <p>
        C、根据中国法律、法规、行政规章成立并合法存在的机关、企事业单位、社团组织和其他组织。无法人资格的单位或组织不能注册为本网站用户的，其与本网站之间的协议自始无效，本网站一经发现，有权立即终止对该用户的服务，并追究其使用本网站服务的一切法律责任。
    </p>
    <p>2、用户需要提供明确的联系地址和联系电话，并提供真实姓名或名称。
    </p>
    <p>3、本网站用户须承诺遵守法律法规、社会主义制度、国家利益、公民合法权益、公共秩序、社会道德风尚和信息真实性。　　
    </p>
    <p class="font_b">第二条　用户的权利和义务
    </p>
    <p>1、用户有权根据本协议及本网站发布的相关规则，利用本网站发布需求信息、参与内容转发分享，在本网站社区及自有媒体渠道发布相关内容信息，参加本网站的有关活动及有权享受本网站提供的其他有关资讯及信息服务。
    </p>
    <p>
        2、用户须自行负责自己的用户账号和密码，且须对在用户账号密码下发生的所有活动（包括但不限于发布咨询信息、网上点击同意各类协议、规则、参与内容分享等）承担责任。用户有权根据需要更改登录和账户提现密码。因用户的过错导致的任何损失由用户自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，遗忘或泄漏密码，密码被他人破解，用户使用的计算机被他人侵入。
    </p>
    <p>3、用户应当向本网站提供真实准确的注册信息，包括但不限于真实姓名、身份证号、联系电话、地址、邮政编码等。保证本网站可以通过上述联系方式与自己进行联系。同时，用户也应当在相关资料实际变更时及时更新有关注册资料。
    </p>
    <p>4、用户在本网站注册的账号名称，不得有下列情形：
    </p>
    <p>（1）违反宪法或法律法规规定的；
    </p>
    <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
    </p>
    <p>（3）损害国家荣誉和利益的，损害公共利益的；
    </p>
    <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；
    </p>
    <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；
    </p>
    <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；
    </p>
    <p>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
    </p>
    <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；
    </p>
    <p>（9）含有法律、行政法规禁止的其他内容的。</p>
    <p>5、用户不得以虚假信息骗取账号名称注册，或其账号头像、简介等注册信息存在违法和不良信息。
    </p>
    <p>6、用户不得冒用、关联机构或社会名人注册账号名称。
    </p>
    <p>7、用户不得以任何形式擅自转让或授权他人使用自己在本网站的用户帐号（实名认证通过后，不能进行变更）。
    </p>
    <p>8、用户有义务确保在本网站上发布的需求信息真实、准确，无误导性。　
    </p>
    <p>9、用户在本网站上发布资讯内容和在发布在自有媒体渠道的信息，不得违反国家法律、法规、行政规章的规定，不得侵犯他人知识产权或其他合法权益的信息，不得违背社会公共利益或公共道德，不得违反剑指的相关规定。
    </p>
    <p>10、用户在本网站交易中应当遵守诚实信用原则，不得以干预或操纵发布资讯内容等不正当竞争方式扰乱网上交易秩序，不得从事与网上交易无关的不当行为。
    </p>
    <p>11、用户不应采取不正当手段（包括但不限于虚假资讯内容、互换好评等方式）提高自身或他人信用度，或采用不正当手段恶意评价其他用户，降低其他用户信用度。
    </p>
    <p>12、用户不得违反《银行卡业务管理办法》使用银行卡，或利用信用卡套取现金（以下简称套现）；用户不得盗刷他人银行卡；用户不得明知或应知他人可能盗刷银行卡而与对方进行交易。
    </p>
    <p>13、用户承诺自己在使用本网站实施的所有行为遵守法律、法规、行政规章和本网站的相关规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，用户将以自己的名义独立承担相应的法律责任。
    </p>
    <p>14、用户在本网站网上交易过程中如与其他用户因交易产生纠纷，可以请求本网站从中予以协调处理。用户如发现其他用户有违法或违反本协议的行为，可以向本网站举报。
    </p>
    <p>15、除剑指另有规定外，用户应当自行承担因交易产生的相关费用，并依法纳税。
    </p>
    <p>16、未经本网站书面允许，用户不得将本</p>
</div>
</body>
</html>
